[
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "cmdr",
  "dataview",
  "editing-toolbar",
  "file-explorer-note-count",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-columns",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-emoji-toolbar",
  "obsidian-importer",
  "text-extractor",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "mermaid-tools"
]